'use strict';

/** @type {import('sequelize-cli').Migration} */
module.exports = {
  async up(queryInterface, Sequelize) {
    await queryInterface.bulkInsert('common_sense', [
      {
        "id": "840e88f6-18bb-4fae-9ae7-5af517e5c517",
        "title": "端午节2023年是几月几日的 端午节三天都上班工资怎么算？",
        "content": "端午节2023年是几月几日的\n\n2023年端午节时间：6月22日，星期四，农历五月初五。\n\n2023年端午节放假时间：6月22日至24日放假调休，共3天。6月25日(星期日)上班。\n\n端午节三天都上班工资怎么算？\n\n端午节是法定假日,用人单位在这天加班,应当支付不低于劳动合同规定的劳动者本人日或小时工资标准的300%支付劳动者工资。其它两天如果是休息日,在休息日安排劳动者加班的用人单位,可以给劳动者安排补休,可不支付加班工资,如果不给补休,则应按照不低于劳动者本人日或小时工资的200%支付加班工资。在这三天上班的劳动者视为加班,日工资按平均每月计薪天数21.75天折算,小时工资在日工资基础上除以8小时。",
        "cover": "123",
        "liked": 0,
        "read": 0,
        "type": "82fef430-65fb-4602-bf97-8c75f66b7a46",
        "createdAt": "2023-06-05T15:14:23.608Z",
        "updatedAt": "2023-06-05T15:14:23.608Z"
      },
      {
        "id": "89528688-cb1c-4271-9e34-bb34bd5831c4",
        "title": "职工医保断缴了怎么办 断交后还能续交吗？",
        "content": "职工医保断缴了怎么办\n\n医保断交的，只需要补缴就可以。在辞职后若找到新工作，可以让新单位帮你续缴。也可以去当地社保中心申请变更缴费主体，由个人进行缴费。而且补缴一定要及时，拖得越久越麻烦。\n\n断交后还能续交吗？\n\n可以续交。在医疗保险断缴一年的时候依然是可以续交的，但是在一定的程度上对于自己来说也是有影响的，所以说尽量还是不要断缴。一.职工医保职工医保在断缴期间是无法享受医保报销待遇的，参保人从断缴的次月起终止医疗保险待遇，无法享受医保待遇，无法报销医药费，但个人账户的钱可以正常使用。各地政策普遍规定断缴后3个月内办理续保的，视同连续参保，可在续缴次月开始正常享受医保报销待遇。断缴超过3个月再续保的。",
        "cover": "123",
        "liked": 0,
        "read": 0,
        "type": "82fef430-65fb-4602-bf97-8c75f66b7a46",
        "createdAt": "2023-06-05T15:15:11.601Z",
        "updatedAt": "2023-06-05T15:15:11.601Z"
      },
      {
        "id": "d2e29f92-5141-4f8a-b24a-c1e8f540c634",
        "title": "高铁站台为什么不能打伞 高铁站台打伞会触电吗？",
        "content": "高铁站台为什么不能打伞？高铁站台不能打伞主要是出于安全和便利的考虑。\n\n1、高铁站台为了保证乘客在候车期间的安全，需要采用一系列措施来避免事故的发生。其中之一就是不能在站台上打伞。因为伞柄过长的话容易造成其他乘客的困扰和意外伤害，同时在雨天时，如果站台上有较多的人同时使用伞，那么很容易引发拥堵和危险。\n\n2、高铁站台通常会配备遮阳设施和雨棚，让乘客可以在车站内等待列车的到来，这样就不必在站台上打伞了。另外，为了方便旅客，高铁站台还会提供休息室和商业服务等设施，这些都能够为乘客提供舒适的休息环境，使他们能够更好地度过等待的时间。\n\n3、电气化铁路牵引供电设备接触网是高压设备，安全距离为2米之外，在站台上打伞，越靠近站台边缘距离接触网越近，越容易引发触电。虽然目前还没有因为在站台打伞而触电的案例，但是出于安全考虑，铁路部门还是不建议旅客在站台上打伞。\n\n因此，为了保证高铁站台的安全和顺畅，同时也为了方便乘客的出行，不能在高铁站台上打伞。\n\n中国铁路成都局集团有限公司（以下简称成铁集团）对此作出解释回复：电气化铁路牵引供电设备接触网是高压设备，安全距离为2米之外，在站台上打伞，越靠近站台边缘距离接触网越近，越容易引发触电。虽然目前还没有因为在站台打伞而触电的案例，但是出于安全考虑，铁路部门还是不建议旅客在站台上打伞。",
        "cover": "123",
        "liked": 0,
        "read": 0,
        "type": "82fef430-65fb-4602-bf97-8c75f66b7a46",
        "createdAt": "2023-06-05T15:16:20.105Z",
        "updatedAt": "2023-06-05T15:16:20.105Z"
      },
      {
        "id": "ca0fd4e5-0c7b-4738-b98f-2a89d0e2b0d8",
        "title": "甲醛多久才能释放干净 甲醛有味还是无味",
        "content": "甲醛多久才能释放干净\n\n针对不同材质的家具，除醛的方法是不同的，具体方法如下：\n\n1.通风法\n\n针对家具：小件板材家具、塑料家具、窗帘、小型沙发，或是整体家具除醛\n\n操作方法：通风法的原理是通过气流带走物体表面的附着甲醛，同时加快家具内部的甲醛挥发速率来进行除醛的。但这种方法针对的大多数是小型家具，或是整屋家具除醛。\n\n2.水拭法\n\n针对家具：木质板材类家具、金属家具、塑料家具以及其它不会受水影响的家具。\n\n操作方法：将浸水的毛巾拧干，用毛巾擦拭家具表面，可以快速去除家具表面的附着态甲醛，该方法利用的是甲醛易溶于水的原理。在操作时，每擦拭几次需要放入水盆中重新淘洗软布，再继续拧干，否则会影响擦拭效果。\n\n3.活性炭吸附法\n\n针对家具：所有类别家具\n\n操作方法：利用活性炭的吸附性，把活性炭包放置在家具表面，从而吸附家具散发出的甲醛，并消散家具的味道。由于活性炭包是被动吸附，所以放置在室内吸附空气中的甲醛作用并不明显，但放在家具上，吸附挥发出的甲醛则更有效果。活性炭本身没有任何腐蚀性，所以无论是什么家具都可以使用活性炭来进行除醛除味。这种方法要注意活性炭包一定要在使用一段时间后放在太阳下暴晒至少48小时，防止活性炭二次释放甲醛，导致室内再次污染。\n\n4.臭氧法中合法\n\n针对家具：所有类别家具\n\n操作方法：利用臭氧的强还原性，对物体挥发出的甲醛和表面吸附的甲醛进行氧化还原，使其变为无害的二氧化碳和水。可以找专业的除醛公司进行臭氧治理，也可以购买臭氧机，由于臭氧会导致中毒，在使用时不能待在室内。\n\n5.纳米蜡除醛法\n\n针对家具：皮具",
        "cover": "123",
        "liked": 0,
        "read": 0,
        "type": "82fef430-65fb-4602-bf97-8c75f66b7a46",
        "createdAt": "2023-06-05T15:17:34.883Z",
        "updatedAt": "2023-06-05T15:17:34.883Z"
      },
      {
        "id": "6bbec309-f5d6-4b5b-9f4c-4bae1621fe06",
        "title": "每天一盒蓝莓什么效果 每天吃蓝莓的好处和坏处",
        "content": "每天一盒蓝莓什么效果\n\n每天吃一盒蓝莓一般有增强免疫力、延缓衰老等好处。蓝莓能为人体提供类黄酮，提高大脑活力，有效缓解老年记忆丧失。蓝莓含有血管扩张剂，经常食用蓝莓可以降低血栓和心脏病的风险。食用蓝莓可以调节血糖水平，提高身体调节血糖的能力，有利于糖尿病患者的康复。蓝莓中的花青素可以抑制肿瘤生长，经常食用蓝莓可以预防和抗癌。\n\n每天吃蓝莓的好处和坏处\n\n好处：\n\n1、护眼：蓝莓中含有花青素，属于天然抗氧化剂，一定程度上可以保护视力，帮助缓解眼疲劳；\n\n2、助消化：蓝莓中含有水溶性膳食纤维，可以帮助促进胃肠蠕动，从而可以帮助预防和改善便秘的情况；\n\n3、补充营养：蓝莓的营养价值比较丰富，含有维生素、果酸等元素，适量进食可以帮助补充人体所需的各种营养成分，有益身体健康；\n\n4、其它：蓝莓中含有的大量果胶，可以帮助降低人体胆固醇，从而起到轻微的预防动脉粥样硬化的作用，但效果有限。\n\n坏处：\n\n1、加重胃肠负担：如果过量吃蓝莓可能引起胃肠的负担加重，从而可能导致胃肠动力下降，进而可能出现消化不良的情况，比如腹胀、腹痛、腹泻等；\n\n2、加重寒气：蓝莓偏寒，有轻泻作用，吃多了可能会引起寒气加重，特别是胃酸过多者，更应谨慎食用蓝莓，以免可能引起腹泻、腹痛等不适；\n\n3、破坏自由基：吃蓝莓后如果引起花青素在体内堆积，很有可能会清除机体原有的自由基，对身体带来损伤，但这种情况发生的几率较小。",
        "cover": "123",
        "liked": 0,
        "read": 0,
        "type": "8d13332b-4656-45e1-b227-9acb2e921a75",
        "createdAt": "2023-06-05T15:18:57.109Z",
        "updatedAt": "2023-06-05T15:18:57.109Z"
      },
      {
        "id": "10047e56-40ae-4ad0-a7ff-8d7f302396fd",
        "title": "意外煤气中毒，应该怎么及时救治？",
        "content": "轻度中毒时，病人感头晕、乏力、恶心、呕吐、面色苍白。中毒严重，会出现呼吸困难、抽搐、昏迷。急救法是：立即打开门窗，把病人移到空气流通处，解开病人衣扣使呼吸流畅，注意保暖防受凉形成肺炎。轻度中毒，可给他喝热茶，作深呼吸，迅速送医院抢救。",
        "cover": "2323",
        "liked": 0,
        "read": 0,
        "type": "d1483344-887a-4882-bc23-e3056ede3991",
        "createdAt": "2023-06-05T16:04:57.059Z",
        "updatedAt": "2023-06-05T16:04:57.059Z"
      },
      {
        "id": "0365d292-b42e-45b4-8452-fbdf356fdfd4",
        "title": "益生菌的功效和作用和副作用 益生菌是饭前吃还是饭后吃效果好",
        "content": "益生菌的功效和作用和副作用 \n\n益生菌是从外部加入对人体有益的外来菌，直接增加肠道内一种或几种益生菌的数量，从而调节肠道菌群平衡。\n\n一、益生菌的作用：\n\n1.益生菌，主要指肠道益生菌，是肠道中原有益菌的总称。从外部加入对人体有益的外来菌，直接增加肠道内一种或几种益生菌的数量，从而调节肠道菌群平衡，从而发挥机体调节、集体防御、疾病预防、疾病治疗等作用。\n\n2.常见的益生菌药物有地衣芽孢杆菌活菌颗粒、双歧杆菌活菌粉、酪酸梭菌活菌粉。\n\n二、益生菌的功效：\n\n1.益生菌对人体健康非常有益。益生菌能促进肠道蠕动和排便，能有效改善便秘。益生菌有很好的调节菌群、抑制致病菌生长、消除致病菌对肠黏膜的刺激、预防腹泻的作用。\n\n2.益生菌可以减少脂肪的堆积，清理肠道内的废物，帮助人体减少体脂，调节体重，保持好身材。益生菌可以帮助人体调节平衡免疫反应机制，有预防过敏的作用。\n\n三、益生菌的禁忌：\n\n1.在配制奶粉或含有益生菌的制剂时，要注意给宝宝用温开水(35-40)。应及时服用冲泡好的牛奶或益生菌制剂，避免益生菌的死亡和失效。\n\n2.益生菌不能和抗生素一起服用。抗生素，尤其是广谱抗生素，无法区分有害菌和有益菌，所以往往在杀敌的同时也杀死了有益菌。这个时候或者以后补充益生菌，对维持肠道菌群平衡会起到非常好的作用。\n\n3.1岁以上的宝宝可以喝益生菌酸奶。尤其是食欲不振、便秘、经常腹泻或消化不良的宝宝，长期选择益生菌酸奶还可以调节肠胃功能。喝酸奶后，如果出现腹部不适或腹痛、恶心、呕吐，应立即停止饮用。\n\n4.益生菌食品包括纤维、乳糖、淀粉、低聚糖、益生菌的发酵产物等。所以在补充益生菌的同时，要多吃一些根类蔬菜、水果、海藻等食物，也就是说要在肠道内安排一个它们喜欢生长的环境。",
        "cover": "123",
        "liked": 0,
        "read": 0,
        "type": "8d13332b-4656-45e1-b227-9acb2e921a75",
        "createdAt": "2023-06-05T15:19:37.865Z",
        "updatedAt": "2023-06-05T15:19:37.865Z"
      },
      {
        "id": "2a694c34-c405-4ee2-ae96-ccdd09e4c6af",
        "title": "菠菜的功效与作用禁忌是什么 菠菜的功效与作用及营养价值",
        "content": "菠菜的功效与作用禁忌是什么 \n\n菠菜能补充铁元素，能辅助治疗缺铁性贫血。菠菜能促进肠蠕动，利于排便，还能促进胰腺分泌，帮助消化，可以治疗慢性胰腺炎，痔疮，肛裂。菠菜能增强人体免疫力，促进生长发育，有防止夜盲症，预防口角溃疡，舌炎，皮炎，阴囊炎等。预防便秘。菠菜中含有丰富的铁元素，有利于促进血红蛋白的造血功能，可有效防治缺铁性贫血。\n\n菠菜的功效与作用及营养价值\n\n菠菜是一种常见的食物，没有特殊的功效和作用，只能为人体补充某些营养素，如钙离子和维生素等。每100克菠菜含有维生素C32毫克、钙66毫克和其他矿物质，如果适当地吃菠菜可以为人体补充某些营养，有助于健康，但由于食物没有功效和功能，吃菠菜不能起到作用。在正常情况下菠菜可以为人体补充营养，如果消化不良的人吃菠菜可能会出现胃肠不适，导致胃胀、腹泻和腹痛等症状，此外菠菜富含草酸，如果经常食用可能会诱发或加重肾结石，这对健康不利。在日常生活中可以吃适量的菠菜，但同时应该确保均衡饮食，避免吃单一食物，以免影响身体健康。",
        "cover": "234",
        "liked": 0,
        "read": 0,
        "type": "8d13332b-4656-45e1-b227-9acb2e921a75",
        "createdAt": "2023-06-05T15:20:19.397Z",
        "updatedAt": "2023-06-05T15:20:19.397Z"
      },
      {
        "id": "1aaf1bb5-7325-40e4-a07c-3f703991bae4",
        "title": "女性长期喝奶茶的危害有哪些?",
        "content": "经常喝奶茶，有可能危害人的身体健康。因为奶茶中含有大量的植脂末、植脂乳等成分，并且有香精和色素等添加剂，可能会引发人的肥胖，增加患有高血脂、高血压、高胆固醇等疾病的几率。另外，奶茶中的含糖量过高，会导致人的血糖升高。奶茶中还含有咖啡因，可能诱导人的神经出现过度兴奋的情况。\n\n一般正宗的奶茶由奶、糖、茶三部分组成，进而市面上的奶茶店使用的并不是鲜奶或者奶粉，而是奶精。奶茶的短期影响是导致男性不育。女性长期喝奶茶会出现不孕。爱喝奶茶的女性，婴儿或是胎儿胎盘和乳汁，间接被动的吸收反式脂肪酸，容易患上必需脂肪酸缺乏症，严重影响生长发育。",
        "cover": "234",
        "liked": 0,
        "read": 0,
        "type": "6c991995-db50-4657-b872-e3162621d35b",
        "createdAt": "2023-06-05T15:22:32.770Z",
        "updatedAt": "2023-06-05T15:22:32.770Z"
      },
      {
        "id": "ea7c8564-fbc9-4f09-8a5d-b6e42b4b7048",
        "title": "藏红花的功效女人喝了有什么好处 藏红花可以流产吗",
        "content": "藏红花的功效女人喝了有什么好处 \n\n日常生活中，女人喝藏红花的好处有很多。首先，女人喝藏红花可以在一定程度上提高人体的免疫力，藏红花可以消除细胞周围的垃圾，提高细胞的免疫力进而提高人体抵抗力。其次，喝藏红花还有美容养颜的效果，藏红花可以促进血液循环，提高人体的新陈代谢，使女人的皮肤变得白嫩有光泽。最后，藏红花还可以治疗因气血淤滞所引发的痛经，改善女性月经不调的症状。最后需要注意的是，并不是所有的人都适合喝藏红花，孕妇一定要禁止喝藏红花，以防引发小产的现象。\n\n藏红花可以流产吗\n\n藏红花有造成流产的可能性，因为藏红花有活血化瘀的功效，其实是一种药材，另外对于治疗痛经是比较好的。但是在怀孕期间活血化瘀的食物除了藏红花之外，如当归、益母草，丹参、三七等都要尽量避免。具体情况如下\n\n1、流产：藏红花是中药中具有活血化瘀的药物，可以刺激子宫平滑肌收缩，而宫缩增强，就可能造成孕妇流产，在孕期除了不能口服之外，也要尽可能的避免中药泡脚。在中药泡脚的时候，如果孕妇朋友选择了这些活血化瘀类的药物，可以通过刺激足底穴位，其中包括子宫的反射区，同样可以造成流产现象。所以这种情况也要注意。如果女性想要怀孕，最好也不要用藏红花，因为会导致受精卵不易着床。\n\n2、痛经：藏红花有活血化瘀的功效，所以也可以用于改善女性由于气血瘀滞而引起月经血排出不畅引起的疼痛，藏红花可以促进血液排出更加通畅，缓解痛经。",
        "cover": "234",
        "liked": 0,
        "read": 0,
        "type": "6c991995-db50-4657-b872-e3162621d35b",
        "createdAt": "2023-06-05T15:21:26.765Z",
        "updatedAt": "2023-06-05T15:22:41.105Z"
      },
      {
        "id": "94d76564-2d23-40d2-be67-008933f71fda",
        "title": "红斑狼疮是什么病 能治好吗 红斑狼疮最怕三种食物是什么？",
        "content": "红斑狼疮是什么病能治好吗\n\n红斑狼疮属于自身免疫性疾病，一般不能完全治愈，可通过治疗控制病情。\n\n红斑狼疮如果发病部位在皮肤局部，属于皮肤型红斑狼疮，还可分为急性、亚急性、慢性；如果病情发展已经累及身体器官，这种情况属于系统性红斑狼疮。红斑狼疮可能与遗传有一定关系，另外病原体感染，以及长期使用某些药物，比如普鲁卡因胺、米诺环素、异烟肼等，这些原因也容易引发红斑狼疮。\n\n不同类型的红斑狼疮其表现症状也会有所不同，比如急性皮肤型红斑狼疮，主要表现为面部蝶形红斑并伴有瘙痒；而亚急性皮肤型红斑狼疮，表现为红斑表面覆盖有鳞屑，并且呈斑块或丘疹。而系统性红斑狼疮，因为可能累及不同器官，症状表现也不同，比如如果累及肌肉关节等部位可能出现发病部位疼痛前活动受限；如果累及消化系统可能影响食欲、恶心、呕吐等症状。\n\n红斑狼疮无法完全根治，可以通过正规的治疗改善患病的症状，控制病情发展，并且需要在医生的指导下长期进行药物治疗。\n\n红斑狼疮最怕三种食物是什么？\n\n患了红斑狼疮可食用高蛋白食物，如可多饮牛奶，多吃豆制品、鸡蛋、瘦肉、鱼类等富含蛋白质的食物，要保持低脂、低糖、低盐饮食，多补充钙质。狼疮性肾炎患者不应食用或少食用具有增强光敏感作用的食物，磨菇、香菇等蕈类和某些食物染料及烟草会诱发系统性红斑狼疮的病情加重，也应尽量避免。",
        "cover": "234",
        "liked": 0,
        "read": 0,
        "type": "c12d961b-f831-441e-aad5-72d74729d862",
        "createdAt": "2023-06-05T15:24:00.384Z",
        "updatedAt": "2023-06-05T15:24:00.384Z"
      },
      {
        "id": "16f63189-10b2-4f3f-a936-9251f8d50dd8",
        "title": "红斑狼疮会遗传给孩子吗 红斑狼疮饮食禁忌大全",
        "content": "红斑狼疮会遗传给孩子吗\n\n会的，因为此类疾病属于自身免疫性疾病，所以不会传染，但是具有一定的遗传性，另外红斑狼疮与性激素有关，所以女性在妊娠期，如果服用青霉素类的药物，可能会导致孩子出现红斑狼疮，所以在怀孕期间需要注意一下，避免私自乱服用药物，以免对胎儿的健康造成影响。\n\n红斑狼疮饮食禁忌大全\n\n一，不食用或少食，用具有增强光敏感作用的食物，如香菜，无花果，紫云英，油菜以及芹菜等，如使用后应避免阳光照射。蘑菇，香菇以及某些食物染料有诱发红斑狼疮的潜在作用，菠菜能加重狼疮肾炎的蛋白尿和管型，并容易引起尿路结石，菜花能加重脱发，这些食物尽量不要食用或者少食用。\n\n二，羊肉，狗肉，驴肉，桂圆等性温热，食用后可以加重红斑狼疮的症状。\n\n三，注意避免使用含雌激素的药品和食品，如蜂王浆以及某些女性避孕药等，因为雌激素是红斑狼疮发病的重要因素之一。\n\n四，注意不能使用红辣椒、韭菜等刺激性辛辣食物以及非新鲜鸡蛋和变质的食物，避免接触农药和化肥。\n\n红斑狼疮患者的饮食注意事项\n\n1：多补充维生素C、蛋白质\n\n红斑狼疮的病理基础是全身性血管炎，此时血管的通透性增加，出现内脏器官的炎症表现或出现雷诺现象，因此要多吃含有维生素C的食物。\n\n红斑狼疮患者50%以上有明显的肾脏损害，蛋白质经常从尿中大量丢失造成低蛋白血症、水肿，引起身体的很多病理变化，每个病人每日平均要丢失2克左右，所以会导致血液中蛋白质的含量下降，每日必须补充一些优质蛋白来维持机体的蛋白质平衡。补充的蛋白质要以动物性优质蛋白质为主，如牛奶、鸡蛋、瘦肉等。\n\n2：食物量适当",
        "cover": "223",
        "liked": 0,
        "read": 0,
        "type": "c12d961b-f831-441e-aad5-72d74729d862",
        "createdAt": "2023-06-05T15:24:27.817Z",
        "updatedAt": "2023-06-05T15:24:27.817Z"
      },
      {
        "id": "b52fa886-c3d0-4e15-982d-42f08252a4e0",
        "title": "散光是什么症状 散光和近视的区别是什么",
        "content": "散光是什么症状 \n\n人眼能看见东西是因为能看到外界物体反射来的光线，这些光线会经过眼睛的屈光介质，主要包括角膜、房水、晶状体和玻璃体，经过这些屈光介质发生折射，光线聚焦在人眼的视网膜上，被视网膜的感光细胞感应到，人眼就能看见东西。\n\n如果屈光介质在折射光线时折射力量不一样，比如水平方向和垂直方向的折射力量不一样，光线就不能很好的在视网膜上形成一个焦点，便会出现焦线或者焦面的情况，这时则会出现散光。散光的常见症状如下：\n\n1、视物不清：即看东西模糊不清，为最常见症状；\n\n2、眼睛疲劳：即看东西疲劳，比如用眼过度后会感觉不仅视物不清，而且还有眼睛酸疼，甚至是头疼的症状；\n\n3、畏光：由于光线折射的角度不一致，加之光线到达视网膜上的折射率也不同，就会出现对于视网膜感光细胞的干扰，从而出现畏光的症状。\n\n散光和近视的区别是什么\n\n散光跟近视区别，包括病因不同、症状不同以及稳定性不同等。\n\n1.病因不同：近视一般是远处物体在视网膜前产生了焦点，导致远处的东西无法看得清；散光是因为角膜弯曲度不均匀，厚薄也不均匀，引起光线无法准确在视网膜聚焦有关。\n\n2.症状不同：近视会引起视力模糊等症状，对于近处的东西可以看得清楚，远处的东西无法看得清楚；散光除了会引起视物模糊以外，还会引起重影症。\n\n3.稳定性不同：近视如果得不到保护，往往会不断加深；散光一般是比较稳定的，不会加深。\n\n此外，不管是近视还是散光，对于患者来说，都是不利于提高生活质量的，建议患者需要积极接受治疗。",
        "cover": "234",
        "liked": 0,
        "read": 0,
        "type": "c12d961b-f831-441e-aad5-72d74729d862",
        "createdAt": "2023-06-05T15:25:46.974Z",
        "updatedAt": "2023-06-05T15:25:46.974Z"
      },
      {
        "id": "63bc076d-c255-4e5a-a47e-1e28fcbb7ca5",
        "title": "异物入眼，应该怎么处理",
        "content": "任何细小的物体或液体，哪怕是一粒沙子或是一滴洗涤剂进入眼中，都会引起眼部疼痛，甚至损伤眼角膜。\n\n \n\n**急救办法**：首先是用力且频繁地眨眼，用泪水将异物冲刷出去。如果不奏效，就将眼皮捏起，然后在水龙头下冲洗眼睛。注意一定要将隐形眼镜摘掉。\n\n \n\n**绝对禁止**：不能揉眼睛，无论多么细小的异物都会划伤眼角膜并导致感染。如果异物进入眼部较深的位置，那么务必立即就医，请医生来处理。\n\n \n\n**亮警报**：如果是腐蚀性液体溅入眼中，必须马上去医院进行诊治；倘若经过自我处理后眼部仍旧不适，出现灼烧、水肿或是视力模糊的情况，也需要请医生借助专业仪器来治疗，切不可鲁莽行事。",
        "cover": "345",
        "liked": 0,
        "read": 0,
        "type": "d1483344-887a-4882-bc23-e3056ede3991",
        "createdAt": "2023-06-05T15:49:00.384Z",
        "updatedAt": "2023-06-05T15:49:00.384Z"
      },
      {
        "id": "db340097-4e44-4db8-a7f0-dfd58c244df0",
        "title": "当关节发生扭伤后，应该怎么办？",
        "content": "当关节周围的韧带被拉伸得过于严重，超出了其所能承受的程度，就会发生扭伤，扭伤通常还伴随着青紫与水肿。\n\n \n\n急救办法：在扭伤发生的24小时之内，尽量做到每隔一小时用冰袋冷敷一次，每次半小时。将受伤处用弹性压缩绷带包好，并将受伤部位垫高。24小时之后，开始给患处换为热敷，促进受伤部位的血液流通。\n\n \n\n绝对禁止：不能随意活动受伤的关节，否则容易造成韧带撕裂，恢复起来相对比较困难。\n\n \n\n亮警报：如果经过几日的自我治疗和休息之后，患处仍旧疼痛且行动不便，那么有可能是骨折、肌肉拉伤或者韧带断裂，需要立即到医院就医。",
        "cover": "324",
        "liked": 0,
        "read": 0,
        "type": "d1483344-887a-4882-bc23-e3056ede3991",
        "createdAt": "2023-06-05T15:49:47.977Z",
        "updatedAt": "2023-06-05T15:49:47.977Z"
      },
      {
        "id": "dbb5ac24-7d72-4f03-a375-13e2382c9c03",
        "title": "为什么会流鼻血，流鼻血了怎么办？",
        "content": "鼻子流血是由于鼻腔中的血管破裂造成的，鼻部的血管都很脆弱，因此流鼻血也是比较常见的小意外。\n\n \n\n急救办法：身体微微前倾，并用手指捏住鼻梁下方的软骨部位，持续约5-15分钟。如果有条件的话，放一个小冰袋在鼻梁上也有迅速止血的效果。\n\n \n\n绝对禁止：用力将头向后仰起的姿势会使鼻血流进口中，慌乱中势必还会有一部分血液被吸进肺里，这样做既不安全也不卫生。\n\n \n\n亮警报：如果鼻血持续流上20分钟仍旧止不住的话，患者应该马上去医院求助于医生。如果流鼻血的次数过于频繁且毫无原因，或是伴随着头疼、耳鸣、视力下降以及眩晕等其他症状，那么也务必去医院诊治，因为这有可能是大脑受到了震荡或是重创。",
        "cover": "234",
        "liked": 0,
        "read": 0,
        "type": "d1483344-887a-4882-bc23-e3056ede3991",
        "createdAt": "2023-06-05T15:50:22.370Z",
        "updatedAt": "2023-06-05T15:50:22.370Z"
      },
      {
        "id": "c460b677-0395-4462-8ea1-00c3f1dfe0c2",
        "title": "经常会遇到烫伤的场景，这时候要做些什么才能缓解呢？",
        "content": "烫伤分为三级：一级烫伤会造成皮肤发红有刺痛感；二级烫伤发生后会看到明显的水泡；三级烫伤则会导致皮肤破溃变黑。\n\n \n\n急救办法：一旦发生烫伤后，立即将被烫部位放置在流动的水下冲洗或是用凉毛巾冷敷，如果烫伤面积较大，伤者应该将整个身体浸泡在放满冷水的浴缸中。可以将纱布或是绷带松松地缠绕在烫伤处以保护伤口。\n\n \n\n绝对禁止：不能采用冰敷的方式治疗烫伤，冰会损伤已经破损的皮肤导致伤口恶化。不要弄破水泡，否则会留下疤痕。也不要随便将抗生素药膏或油脂涂抹在伤口处，这些黏糊糊的物质很容易沾染脏东西。\n\n \n\n亮警报：三级烫伤、触电灼伤以及被化学品烧伤务必到医院就医。另外，如果病人出现咳嗽、眼睛流泪或者呼吸困难，则需要专业医生的帮助。二级烫伤如果面积大于手掌的话，患者也应去医院看看，专业的处理方式可以避免留下疤痕。",
        "cover": "3223",
        "liked": 0,
        "read": 0,
        "type": "d1483344-887a-4882-bc23-e3056ede3991",
        "createdAt": "2023-06-05T15:51:09.693Z",
        "updatedAt": "2023-06-05T15:51:09.693Z"
      },
      {
        "id": "031a4d83-9104-4f3a-9d58-12bfd23b5352",
        "title": "生活中不常见的窒息，遇到了你怎么处理？",
        "content": "真正的窒息在现实生活中很少发生，喝水呛到或是被食物噎到一般都不算是窒息。窒息发生时，患者不会有强烈的咳嗽，不能说话或是呼吸，脸会短时间内变成红色或青紫色。\n\n急救办法：首先要迅速叫救护车。在等待救护车的同时，需要采取以下措施：让患者身体前倾，用手掌用力拍患者后背两肩中间的位置。如果不奏效，那么需要站在患者身后，用拳头抵住患者的腹背部，用另一只手握住那个拳头，上下用力推进推出五次，帮助患者呼吸。患者也可以采取这样的自救措施：将自己的腹部抵在一个硬质的物体上，比如厨房台面，然后用力挤压腹部，让卡在喉咙里的东西弹出来。\n\n绝对禁止：不要给正在咳嗽的患者喂水或是其他食物。\n\n亮警报：只要窒息发生，都需要迅速叫救护车抢救患者。",
        "cover": "2324",
        "liked": 0,
        "read": 0,
        "type": "d1483344-887a-4882-bc23-e3056ede3991",
        "createdAt": "2023-06-05T15:52:17.515Z",
        "updatedAt": "2023-06-05T15:52:17.515Z"
      },
      {
        "id": "5498aaf8-c0e1-401b-961e-4c6ab340b496",
        "title": "中毒了应该如何处理？",
        "content": "发生在家庭中的中毒一般是由于误食清洁、洗涤用品，一氧化碳吸入或是杀虫剂摄入。\n\n急救办法：如果患者已经神志不清或是呼吸困难，应迅速呼叫救护车，并准备好回答如下问题：摄入或吸入什么物质，量是多少，患者体重、年龄以及中毒时间。\n\n绝对禁止：直到症状出现才叫救护车往往会延误治疗时间。在等待救助过程中，不要给患者吃喝任何东西，也不要企图帮助患者催吐，因为有些有毒物质在被吐出来的过程中可能会伤害到患者的其他器官。\n\n亮警报：只要中毒发生，都需要迅速叫救护车抢救患者。\n\n ",
        "cover": "3333",
        "liked": 0,
        "read": 0,
        "type": "d1483344-887a-4882-bc23-e3056ede3991",
        "createdAt": "2023-06-05T15:52:59.557Z",
        "updatedAt": "2023-06-05T15:52:59.557Z"
      },
      {
        "id": "a5e0fdb8-ed91-42aa-8b0b-15e56598a6fe",
        "title": "头部“遇袭”，怎么做才能在关键时刻保命？",
        "content": "头骨本身非常坚硬，所以一般的外力很少会造成头骨损伤。倘若外力过于猛烈，则颈部、背部、头部的脆弱血管就成为了“牺牲品”。\n\n \n\n急救办法：如果你的头上起了个包，那么用冰袋敷患处可以减轻水肿。如果被砸伤后头部开始流血，处置方式和被割伤的方式一样，即用干净毛巾按压伤口止血，然后去医院缝合伤口，并检查是否有内伤。如果被砸伤者昏厥，那么需要叫救护车速送医院，一刻也不能耽搁。\n\n \n\n绝对禁止：不要让伤者一个人入睡。在被砸伤的24小时之内，一定要有人陪伴伤者，如果伤者入睡，那么每三个小时就要叫醒伤者一次，并让伤者回答几个简单问题，以确保伤者没有昏迷，没有颅内伤，比如脑震荡。\n\n \n\n亮警报：当伤者出现惊厥、头晕、呕吐、恶心或行为有明显异常时，需要马上入院就医。",
        "cover": "32",
        "liked": 0,
        "read": 0,
        "type": "d1483344-887a-4882-bc23-e3056ede3991",
        "createdAt": "2023-06-05T15:55:51.918Z",
        "updatedAt": "2023-06-05T15:55:51.918Z"
      },
      {
        "id": "06715e3d-8243-4e3b-9411-e8aac8a49742",
        "title": "被炸伤了怎么办？",
        "content": "1、如果炸伤眼睛，不要去揉擦和乱冲洗，最多滴入适量消炎眼药水，并平躺，拨打120或急送有条件的医院。\n\n2、如手部或足部被鞭炮等炸伤流血，应迅速用双手为其卡住出血部位的上方，如有云南白药粉或三七粉可以洒上止血。如果出血不止又量大，则应用橡皮带或粗布扎住出血部位的上方，抬高患肢，急送医院清创处理。但捆扎带每15分钟要松解一次，以免患部缺血坏死。",
        "cover": "23232",
        "liked": 0,
        "read": 0,
        "type": "d1483344-887a-4882-bc23-e3056ede3991",
        "createdAt": "2023-06-05T15:57:03.457Z",
        "updatedAt": "2023-06-05T15:57:03.457Z"
      },
      {
        "id": "ce4f7c2a-b50b-4101-a6cc-d199c81da38e",
        "title": "手指切伤之后流血不止，应该怎么办？",
        "content": "1、如果出血较少且伤势并不严重，可在清洗之后，以创可贴覆于伤口。不主张在伤口上涂抹红药水或止血粉之类的药物，只要保持伤口干净即可。\n\n2、若伤口大且出血不止，应先止住流血，然后立刻赶往医院。具体止血方法是：伤口处用干净纱布包扎，捏住手指根部两侧并且高举过心脏，因为此处的血管是分布在左右两侧的，采取这种手势能有效止住出血。使用橡皮止血带效果会更加好，但要注意，每隔20-30分钟必须将止血带放松几分钟，否则容易引起手指缺血坏死。",
        "cover": "111",
        "liked": 0,
        "read": 0,
        "type": "d1483344-887a-4882-bc23-e3056ede3991",
        "createdAt": "2023-06-05T15:57:49.849Z",
        "updatedAt": "2023-06-05T15:57:49.849Z"
      },
      {
        "id": "5ac5e6f2-124d-4f48-bd00-4a3e4f41d3c7",
        "title": "突发脑溢血怎么办？关键时刻请这样做",
        "content": "急救口诀：头向侧转\n\n典型症状：有高血压病史的人，由于气温骤降或情绪激动，突然发生口齿不清甚至昏迷。\n\n1、家属要克制感情，切勿为了弄醒病人而大声叫喊或猛烈摇动昏迷者，否则只会使病情迅速恶化。\n\n2、将病人平卧于床，由于脑压升高，此类患者极易发生喷射性呕吐，如不及时清除呕吐物，可能导致脑溢血昏迷者因呕吐物堵塞气道窒息而死。因此病人的头必须转向一侧，这样呕吐物就能流出口腔。\n\n3、家属可用冰袋或冷毛巾敷在病人前额，以利止血和降低脑压。",
        "cover": "333",
        "liked": 0,
        "read": 0,
        "type": "d1483344-887a-4882-bc23-e3056ede3991",
        "createdAt": "2023-06-05T15:58:57.408Z",
        "updatedAt": "2023-06-05T15:58:57.408Z"
      },
      {
        "id": "b15f8853-4c27-4d6c-ba62-baf8a8e6392d",
        "title": "酒精中毒之后，应该怎么做？",
        "content": "酒精中毒是因摄入过多含乙醇（酒精）饮料引起中枢神经先兴奋后抑制的失常状态。一般可自愈，极少数严重者可因呼吸循环衰竭而死亡。\n\n濒危状态昏迷不醒，频繁抽搐，呼吸浅慢，心率减慢，心搏无力，血压下降。呼吸心跳不规律，以致呼吸心跳停止。\n\n急救措施：\n\n对轻度中毒者，首先要制止他再继续饮酒；其次可找些梨子、马蹄、西瓜之类的水果给他解酒；也可以用刺激咽喉的办法（如用筷子等）引起呕吐反射，将酒等胃内容物尽快呕吐出来（对于已出现昏睡的患者不适宜用此方法），然后要安排他卧床休息，注意保暖，注意避免呕吐物阻塞呼吸道；观察呼吸和脉搏的情况，如无特别，一觉醒来即可自行康复。如果患者卧床休息后，还有脉搏加快、呼吸减慢、皮肤湿冷、烦燥的现象，则应马上送医院救治。\n\n严重的急性酒精中毒，会出现烦燥、昏睡、脱水、抽搐、休克、呼吸微弱等症状，应该从速送医院急救。 注意：用咖啡和浓茶解酒不合适。",
        "cover": "3232",
        "liked": 0,
        "read": 0,
        "type": "d1483344-887a-4882-bc23-e3056ede3991",
        "createdAt": "2023-06-05T16:00:00.203Z",
        "updatedAt": "2023-06-05T16:00:00.203Z"
      },
      {
        "id": "a978765a-18b8-499b-a589-b9a3e1a0114d",
        "title": "失血性休克的病人，要注意以下几点",
        "content": "急救口诀：严密观察，防止失血。\n\n典型症状：因意外事故而导致大量失血，血压为零。\n\n1、对于休克病人一定要注意，在用担架抬往救治处时，病人的头部应靠近后面的抬担架者，这样便于对休克者随时密切观察，以应对病情恶化。\n\n2、在将病人送往医院的途中，病人头部的朝向应与载他的交通工具(救护车、飞机等等)前进的方向相反，以免由于加速作用导致病人脑部进一步失血。\n\n3、如休克者是大月份孕妇，应让她取侧卧位，否则胎儿以及巨大的子宫会压迫血管，致使回心血量减少，加重休克。",
        "cover": "333",
        "liked": 0,
        "read": 0,
        "type": "d1483344-887a-4882-bc23-e3056ede3991",
        "createdAt": "2023-06-05T16:00:55.495Z",
        "updatedAt": "2023-06-05T16:00:55.495Z"
      },
      {
        "id": "9445bf53-63f5-43ca-bbe8-d577e0b93864",
        "title": "轻微局部烫伤，请这样做",
        "content": "1、用冷水局部降温10分钟。\n\n2、用一块干净、潮湿的敷料覆盖。\n\n3、伤处肿胀时，去掉手表、手镯、戒指等，将敷料轻轻固定包扎，注意不要太紧。\n\n4、于伤处对侧系往绷带。",
        "cover": "23",
        "liked": 0,
        "read": 0,
        "type": "d1483344-887a-4882-bc23-e3056ede3991",
        "createdAt": "2023-06-05T16:01:42.911Z",
        "updatedAt": "2023-06-05T16:01:42.911Z"
      },
      {
        "id": "0cb9d04d-0ae7-41fc-bb4b-98f048407490",
        "title": "突遇烧伤处理，应该注意什么？",
        "content": "烧伤处理\n\n1、若烧烧处皮肤尚完整，应尽快局部降温。如将其置于水龙头下冲洗约10分钟。这样会带走局部组织热量并减少一步损害。\n\n2、用一块松软潮湿、最好是消毒的垫子包扎伤处。注意不要太紧。\n\n3、若皮肤已被烧坏，用一块干净的垫子覆盖其上以保护伤处，减少感染危险。",
        "cover": "23",
        "liked": 0,
        "read": 0,
        "type": "d1483344-887a-4882-bc23-e3056ede3991",
        "createdAt": "2023-06-05T16:02:46.516Z",
        "updatedAt": "2023-06-05T16:02:46.516Z"
      },
      {
        "id": "88beba14-269d-48d5-8631-f24c791c7397",
        "title": "遇到胃穿孔的病人，我们能做什么？",
        "content": "急救口诀：朝左侧卧。\n\n典型症状：胃溃疡患者，突然发生无法忍受的剧烈腹痛，且腹部发硬发胀，即极有可能突发胃穿孔。\n\n节假日期间由于情绪波动或暴饮暴食之后，胃溃疡患者很容易并发胃穿孔，一旦发生上述症状，应立即考虑到胃穿孔的可能。在救护车到达之前，应做到以下几点：\n\n1、不要捂着肚子乱打滚，应朝左侧卧于床。理由是穿孔部位大多位于胃部右侧。朝左卧能有效防止胃酸和食物进一步流向腹腔以致病情加剧。\n\n2、如果医护人员无法及时到达，但现场又有些简单医疗设备，病人可自行安插胃管。具体方法：将胃管插入鼻孔，至喉咙处，边哈气边用力吞咽，把胃管咽入胃中。然后用针筒抽出胃里的东西，这样能减轻腹腔的感染程度，为病人赢得治疗时间，记住此时病人也必须朝左侧卧。",
        "cover": "232",
        "liked": 0,
        "read": 0,
        "type": "d1483344-887a-4882-bc23-e3056ede3991",
        "createdAt": "2023-06-05T16:03:28.120Z",
        "updatedAt": "2023-06-05T16:03:28.120Z"
      },
      {
        "id": "346f8450-4a3a-4b0a-8349-ef802c757416",
        "title": "喜欢吃鱼？害怕鱼刺卡嗓，遇到了这样做",
        "content": "1、实行腹部挤压(如病人怀孕或过肥胖，则实施胸部压挤)。如患者无法站立，将其平放在坚固平面上，跨坐在病患腿上作腹部推挤五次，再检查有无将异物咳出。\n\n2、如用手指掏挖异物时，只在看得到异物才掏挖，不可盲目掏挖。",
        "cover": "232",
        "liked": 0,
        "read": 0,
        "type": "d1483344-887a-4882-bc23-e3056ede3991",
        "createdAt": "2023-06-05T16:04:10.625Z",
        "updatedAt": "2023-06-05T16:04:10.625Z"
      },
      {
        "id": "d9a49837-e505-499b-966b-5b30d62a2053",
        "title": "碎木刺进身体里，疼痛难当，应该怎么做？",
        "content": "注意有无木刺残留在伤口里，由于木刺等残留就有可能使伤口化脓，被刺伤的伤口往往又深又窄，更有利于破伤风细菌的侵入繁殖和感染，故必须取出异物，消除隐患。\n\n手指被扎进木刺后，如果确实已将木刺完整拔出，可再轻轻挤压伤口，把伤口内的瘀血挤出来，以减少伤口感染的机会。然后碘酒消毒伤口的周围一次，再用酒精涂擦2次，用消毒纱布包扎好。 如果伤口内留有木刺，在消毒伤口周围后，可用经过火烧或酒精涂擦消毒的镊子设法将木刺完整地拔出来。如果木刺外露部分很短，镊子无法夹住时，可用消毒过的针挑开伤外的外皮，适当扩大伤口，使木刺尽量外露，然后用镊子夹住木刺轻轻向外拔出，将伤口再消毒一遍后用干净纱布包扎，为预防伤口发炎，最好服新诺明2片，每日2次，连服3-5天。若木刺刺进指甲里时，应到医院里，由医师先将指甲剪成V形再拔出木刺。\n\n**切记！深的木刺刺伤后，都应到医院注射破伤风抗毒素（TAT），以防万一。**",
        "cover": "2323",
        "liked": 0,
        "read": 0,
        "type": "d1483344-887a-4882-bc23-e3056ede3991",
        "createdAt": "2023-06-05T16:05:59.367Z",
        "updatedAt": "2023-06-05T16:05:59.367Z"
      },
      {
        "id": "27616832-0507-408a-857b-c9b2257cf7ea",
        "title": "指甲突然受挫，折断、流血，应该怎么做才能缓解疼痛？",
        "content": "1、指甲被挤掉时，最重要的是防止细菌感染。应急处理时，道先把挤掉指甲的手指，用纱布、绷带包扎固定，再用冷袋冷敷。然后把伤肢抬高，立即去医院。\n\n2、指甲缝破裂出血，可用蜂蜜对一半温开水，搅匀，每天抹几次，就可逐渐治愈。如果指甲破裂者是球类运动员，在治疗期间，如果需要继续打球，在打球之前，一定要用橡皮膏将手指末节包2-3层，加以保护，打完球后立即去掉，以免引起感染。\n\n3、如果因外伤引起甲床下出血，血液未流出，使甲床根部隆起，疼痛难忍不能入睡时，可在近指甲根部用烧红的缝衣针扎一小孔，将积血排出，消毒后加压包扎指甲。",
        "cover": "232",
        "liked": 0,
        "read": 0,
        "type": "d1483344-887a-4882-bc23-e3056ede3991",
        "createdAt": "2023-06-05T16:07:11.121Z",
        "updatedAt": "2023-06-05T16:07:11.121Z"
      },
      {
        "id": "5903cbe0-e00e-4570-af9b-ed21a29b16f1",
        "title": "心脏骤停怎么办？",
        "content": "**心跳骤停提示心脏突然停止跳动，大动脉搏动与心音消失，重要器官如脑严重缺血、缺氧，导致生命终止。这种出乎意料的突然死亡，医学上又称猝死。**\n\n引起心跳骤停最常见的是心室纤维颤动。若呼唤病人无回应，压眶上、眶下无反应，即可确定病人已处于昏迷状态。再注意观察病人胸腹部有无起伏呼吸运动。如触颈动脉和股动脉无搏动，心前区听不到心跳声，可判定病有已有心跳骤停。\n\n**急救措施:**\n\n心脏骤停的抢救必须争分夺秒，千万不要坐等救护车到来再送医院救治。要当机立断采取以下急救措施进行心肺复苏。\n\n1、叩击心前区：一手托病人颈后向上托，另一手按住病人前额向后稍推，使下颌上翘，头部后仰，有利于通气。用拳头底部多肉部分，在胸骨中段上方，离胸壁20～30厘米处，突然、迅速地捶击一次。若无反应，当即做胸外心脏按压。让病人背垫一块硬板，同时做口对口人工呼吸。观察病人的瞳孔，若瞳孔缩小（是最灵敏、最有意义的生命征象），颜面、口唇转红润，说明抢救有效。\n\n2、针刺人中穴或手心的劳宫穴、足心涌泉穴，起到抢救作用。\n\n3、迅速掏出咽部呕吐物，以免堵塞呼吸道或倒流入肺，引起窒息和吸入性肺炎。\n\n4、头敷冰袋降温。\n\n5、急送医院救治。",
        "cover": "123",
        "liked": 0,
        "read": 0,
        "type": "d1483344-887a-4882-bc23-e3056ede3991",
        "createdAt": "2023-06-05T16:08:18.843Z",
        "updatedAt": "2023-06-05T16:08:18.843Z"
      },
      {
        "id": "fbd39b3d-0ad4-4b61-8f3d-0fbf08ebb1dc",
        "title": "什么是徒手心肺复苏术（CPR），CPR应该怎么做？",
        "content": "徒手心肺复苏术（CPR）:CPR是一种常用的急救手法，适用于在户外，或者无医疗设备的情况下，而采用的紧急急救措施\n\n常用于猝死病人，表现为自主唿吸骤停、无意识、双侧瞳孔扩大、颈动脉脉搏消失、嘴唇发苷，掐人中无反应等\n\n方法:首先将病人仰卧于地板，不垫枕头，如果病人躺在松软的床上或沙发上，应在背部垫上木板，在施与（口对口人工唿吸、心外按压）\n\n（1）口对口人工唿吸\n\n清理口鼻的异物，解开衣扣，保持唿吸道的通畅，然后用拇指和食指的、掐住病人的鼻孔，将口完全包住病人的口腔，先深唿吸一口，然后吹两次气，吹气时用力不宜过勐，吹气后病人若胸部有起伏，说明人工唿吸有效，若颈动脉（喉结旁开2-3cm）搏动消失，即可认定心跳停止\n\n（2）心外按压\n\n按压部位:前胸正中，锁骨下1\/2。\n\n按压频率：每分钟60到100次。\n\n按压深度：3-5cm。\n\n按压手法：一手掌放于胸骨下1\/2处，手掌与胸骨平行，另一手重叠于手背上，两手指相交叉抬起，脱离胸壁，肩臂同时向下施力，着力于胸骨上方正中。\n\n注意事项：不间断，垂直用力，不左右摆动，放松时手掌也不要离开胸壁。\n\n（3）人工唿吸与心外按压同时进行：先吹两口气，心外按压15次，或者吹一口气，按压5次，两者轮换进行，直到专业人员到达。\n\n气管异物\n\n自我拳击冲扣法:头低位，一手握拳，拇指顶在上腹部（脐上方）另一手助力，向后向上使力3-5次，然后放松，或者可用桌椅棱角。",
        "cover": "123",
        "liked": 0,
        "read": 0,
        "type": "d1483344-887a-4882-bc23-e3056ede3991",
        "createdAt": "2023-06-05T16:11:29.887Z",
        "updatedAt": "2023-06-05T16:11:29.887Z"
      }
    ], {});
  },

  async down(queryInterface, Sequelize) {
    await queryInterface.bulkDelete('common_sense', null, {});
  }
};
